@extends('admin.layout.adminapp')

@section('content')

    <fieldset style="    font-size: 20px;border: none;border-top: 1px solid #009688;">
        <legend><a name="use">公司介绍</a></legend>
    </fieldset>

    恒达起源：由几位非织造材料专业人士共同发起，东莞市恒达布业有限公司成立于2007年，是一家民营股份制企业。公司致力于无纺布行业的产品研发与市场开拓，为客户提供全面解决方案。历经十年迅速发展，并赢得国内外市场良好口碑。集团旗下关系企业遍布广东，湖南，湖北及江苏等地。
    经营范围：本公司产品主要有PP纺粘，PET涤纶纺粘，SMS，熔喷，水剌，针剌，热风，热轧等无纺布材料。同时提供无纺布淋膜与印花深加工，全方位为客户服务。
    产品应用：本公司材料广泛应用于口罩及过滤，医疗卫材，美容护理，手袋箱包，家居收纳，婴儿童车，家私床垫，汽车内饰及护套，防水建材及土建工程，房屋装修（墙）地膜，农业丰收，墙纸及喷绘画布等行业。
    企业愿景：以客户的需求为导向，提供全面解决方案。致力成为无纺布行业最具专业性服务与活力的公司。
    企业文化： 恪守诚信 创新求变 严谨专业 合作共赢

@endsection
